[0]
13000[0xff0375ef]=選擇路徑
13001[0x5247850d]=遠端名稱:
13002[0x6212e682]=本地名稱: 
13003[0x4f70c5af]=類型: 
13004[0x3e4f6851]=網路類型: 
13005[0x25f71ee9]=描述:
13006[0x9f0720c5]=剩餘空間:
13007[0xd04d441f]=容量:
13008[0x4f3266d2]=確定(&O)
13009[0xec8b53ff]=取消(&C)
13010[0xd289374d]=無法建立資料夾
13011[0xa7d7f87a]=輸入的路徑不存在
13012[0xb4a49c8a]=名稱
13013[0x452ad9cb]=路徑
13014[0x40db22e8]=路徑:
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=您未輸入捷徑的路徑
13018[0x0a0edfc0]=建立新資料夾
13019[0x7f8d3c6e]=大型圖示
13020[0xe97e0603]=小圖示
13021[0xf9cd1a26]=清單
13022[0xbc33cacd]=報告
13023[0x7f5a5c11]=詳細資料
13024[0x6005349b]=加到捷徑清單
13025[0xbc47a5e7]=移除捷徑清單
13026[0xc8329848]=網域/工作群組
13027[0xdafe1a2c]=伺服器
13028[0x574c3ac6]=共享
13029[0x33ae6237]=檔案
13030[0x041a896a]=群組
13031[0xf33de5ce]=網路:
13032[0x5c6a3205]=根
13033[0xb5e32112]=管理共享
13034[0xa2a84f43]=目錄
13035[0x1929e9b3]=樹狀
13036[0xa4fda7e8]=NDS 容器
13500[0x36276415]=正在複製...
13501[0xa273e3e8]=正在移動...
13502[0x9924bb63]=未知操作類型 - 不應發生
13503[0xf3a3543b]=輸入目標資料夾:\r\n
14001[0x89b86a2a]=編譯: 
14500[0xf4ac38da]=緩衝為 0 無法操作
15000[0xff89e4b3]=所有檔案(*)|*||
15001[0x0bbf0b65]=選擇目標資料夾
15002[0xde543313]=您未填出目標路徑或來源檔案。\n程式無法繼續
15003[0x51af3a34]=複製
15004[0x87392a87]=移動
15005[0x62ca00f9]=預設: %size
15006[0x9946435b]=同一硬碟: %size
15007[0x16c06863]=兩硬碟間: %size
15008[0xeb28bd75]=光碟: %size
15009[0x944fa5e7]=區域網路: %size
15010[0x6311f584]=包含遮罩
15011[0x7287553b]=大小
15012[0x08759857]=日期
15013[0x9c268a68]=包含屬性
15014[0x5c571ea0]= 和
15015[0x656d3042]=無
15016[0xa891c02c]=任何
15017[0xa891c02c]=任何
15018[0x031c47a4]=排除遮罩
15019[0xa5742e7a]=排除屬性
15020[0x656d3042]=無
15021[0x18093990]=沒有選擇任何過濾選項
15022[0x0668d606]=所有檔案 (*.*)|*.*||
15023[0x30567e04]=已匯入 %count 路徑
16500[0x1484c44e]=於 %path 沒有複製或移動的足夠空間:
18000[0x7bd7988f]=建立日期
18001[0xa0ff2c2a]=最後修改日期
18002[0x5ed04d7e]=最後存取日期
18500[0x5485bb06]=全部:
20000[0x348ddfe0]=您沒有輸入來源文字
20500[0x4f6797c1]=捷徑名稱
20501[0x452ad9cb]=路徑
21000[0xe9b12d77]=無法關閉作業系統。\n遇到錯誤 #%errno.
21500[0xe46c01e7]=狀態
21501[0x33ae6237]=檔案
21502[0x9fce2d91]=到:
21503[0x7235ca15]=進度
21504[0x7995ff59]=未選擇任務
21505[0x71d71562]=空
21506[0x71d71562]=空
21507[0x99b9ca8b]=未知
21508[0x99b9ca8b]=未知
21509[0x71d71562]=空
21510[0x71d71562]=空
21511[0x99b9ca8b]=未知
21512[0x38c15430]=00:00 / 00:00
21513[0x3b3e0251]=已完成:
21514[0x578c6355]=平均速度:
21515[0xe46c01e7]=狀態
21516[0xbaa51078]=變更:\n%count 路徑主要地從剪貼簿取得
21517[0x03f6206a]=選取的任務未暫停
21518[0xe834650c]=沒有選擇工作
21519[0xa5c455d4]=(請稍候...)
21520[0x1741fde3]= 副本
21521[0x1741fde3]= 副本
21522[0x9b97c7b2]=正在搜尋
21523[0xd2b28b8a]=正在複製
21524[0xbe8b6ba6]=正在移動
21525[0x6ba079a7]=已完成
21526[0xb2359d6b]=錯誤
21527[0xe21b45db]=暫停
21528[0x0d47bd86]=正在刪除
21529[0x54ddb253]=未知
21530[0x8599f984]=已取消
21531[0x04235410]=等候
21532[0xe1418aac]=僅檔案
21533[0x6a5f6b23]=沒有內容
21534[0x3b8e3354]=錯誤 #%errno 發生於呼叫 ShellExecute 處理檔案 %path
21535[0xa0b4ab25]=預設:
21536[0x858f6b95]=同一硬碟:
21537[0x7712c9a2]=兩硬碟間:
21538[0xa3149185]=光碟:
21539[0x4284e5af]=區域網路:
21549[0x1a8e1551]=無關聯
21550[0x28b0f9dd]= [使用過濾器]
21551[0x652fe3e7]=選擇的任務未完成。\r\n你要現在完成它嗎？
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=即時
5002[0xb38ab008]=最高
5003[0x7cf78c3e]=高於標準
5004[0x6d593c27]=標準
5005[0x59be0994]=低於標準
5006[0x5dda29fc]=最低
5007[0x56106345]=閒置
5008[0x7961d2ad]=複製 %name
5009[0xde035d42]=複製 (%count) 的 %name
5010[0xfd28962d]=找不到檔案(不存在)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=官方網站上有可用的 Copy Handler 新版本。\r\n\r\n您目前的版本: %thisver\r\n網站上可用的版本: %officialver.。
5023[0x1eaaf935]=您的版本較官方網站上可用的 Copy Handler 版本新。\r\n\r\n您目前的版本: %thisver\r\n網站上可用的版本: %officialver.。
5024[0x432fde91]=您已經擁有最新的 Copy Handler 版本。\r\n\r\n您目前的版本: %thisver\r\n網站上可用的版本: %officialver.。
5025[0x50656d40]=嘗試從官方網頁取回版本資訊時發生錯誤 (%errdesc)。
5026[0x07b02e3b]=請等候建立與 %site 的連線...
5027[0x5e9ad52f]=您的系統 CH 外殼擴展登錄並不符合您目前執行的 Copy Handler 版本。\n請使用 Copy Handler 右鍵功能表重新登錄外殼擴展並重新啟動您的系統以確認正確的版本被載入。\n\nCopy Handler 外殼擴展將被停用。
6000[0x60d414bd]=只能執行一個程式實體
6001[0xf92960e8]=chext.dll 程式庫已登錄成功
6002[0xb76f9dca]=嘗試登錄 chext.dll 程式庫時遇到錯誤\n錯誤 #%errno (%errdesc)。
6003[0xa65550fd]=成功解除登錄 chext.dll 程式庫
6004[0xf2da8d5d]=嘗試取消登錄 chext.dll 程式庫時遇到錯誤\n錯誤 #%errno (%errdesc)。
6006[0xef02e18a]=Copy Handler 遇到內部錯誤且將會關閉。\n\n如果你願意幫助我們在後續版本中修正這個問題, 請將錯誤資訊發送給作者。
7000[0xe292ce19]=正在搜尋檔案...
7001[0x30eae428]=找不到來源檔案/資料夾(剪貼簿) : %path
7002[0xf157cb3c]=正在加入檔案/資料夾(剪貼簿) : %path ...
7003[0x9df6b226]=已加入資料夾 %path
7004[0x09e04bc0]=正在遞迴資料夾 %path
7005[0x4b216dfd]=加入資料到檔案陣列時中止要求(遞迴目錄)
7006[0x3de46334]=已加入檔案 %path
7007[0xf44425d5]=搜尋檔案完成
7008[0xdc22c740]=正在刪除檔案(刪除檔案)...
7009[0x060c3311]=刪除檔案時中止要求(刪除檔案)
7010[0x41a80a38]=錯誤 #%errno 發生於刪除檔案/資料夾 %path
7011[0x453710c3]=檔案刪除完成
7012[0x3c82a892]=開啟來源檔案 %path 前檢查對話方塊的結果時取消要求(自訂複製檔案)
7013[0x0c53808f]=錯誤 %errno 發生於開啟來源檔案 %path (自訂複製檔案)
7014[0x505c1f78]=開啟來源檔案 %path 時取消要求 [錯誤 %errno] (自訂複製檔案)
7015[0x5db6de52]=開啟來源檔案 %path 時等候要求 [錯誤 %errno] (自訂複製檔案)
7016[0xc312d687]=重新嘗試 [錯誤 %errno] 開啟來源檔案 %path (自訂複製檔案)
7017[0x4377754a]=錯誤 %errno 發生於開啟目標檔案 %path (自訂複製檔案)
7018[0x8e8a2053]=重新嘗試 [錯誤 %errno] 開啟目標檔案 %path (自訂複製檔案)
7019[0x999efe2a]=開啟目標檔案 %path 時取消要求 [錯誤 %errno] (自訂複製檔案)
7020[0x1d9a2251]=開啟目標檔案 %path 時等候要求 [錯誤 %errno] (自訂複製檔案)
7021[0x620bed81]=錯誤 %errno 發生於移動 %srcpath 和 %dstpath 檔案指標到 %pos
7022[0xdedfca7b]=錯誤 %errno 發生於還原(移動到開頭) %srcpath 和 %dstpath 檔案指標
7023[0x5e95c317]=錯誤 %errno 發生於設定檔案 %path 的大小為 0
7024[0x13a9aef2]=主複製檔案 %srcpath -> %dstpath 時中止要求
7025[0xbad02b5d]=複製 %srcfile -> %dstfile 時變更緩衝大小從[預設:%defsize, 同一硬碟:%onesize,兩硬碟間:%twosize, 光碟:%cdsize, 區域網路:%lansize] 為 [預設:%defsize2, 同一硬碟:%onesize2, 兩硬碟間:%twosize2, 光碟:%cdsize2, 區域網路:%lansize2] (自訂複製檔案)
7026[0xfb6f9f03]=錯誤 %errno 發生於嘗試從來源檔案 %path 讀取 %count 位元組 (自訂複製檔案)
7027[0xc7fa6666]=錯誤 %errno 發生於嘗試寫入 %count 位元組到目標檔案 %path (自訂複製檔案)
7028[0xe3aa1e98]=自訂複製檔案時出現異常 [最後錯誤: %errno] (時間 %timestamp)
7029[0x1c5988ec]=處理檔案/資料夾(待處理檔案)
7030[0xa409ba33]=處理檔案/資料夾(待處理檔案):\r\n\t僅建立: %create\r\n\t緩衝大小:[預設:%defsize, 同一硬碟:%onesize, 兩硬碟間: %twosize, 光碟: %cdsize, 區域網絡: %lansize]\r\n\t檔案/資料夾計數: %filecount\r\n\t複製份數: %copycount\r\n\t忽略資料夾: %ignorefolders\r\n\t目標路徑: %dstpath\r\n\t目前通道 (0-based): %currpass\r\n\t目前索引 (0-based): %currindex
7031[0xa6739cf4]=處理待處理的檔案時中止要求
7032[0x8d423537]=錯誤 %errno 發生於呼叫移動檔案 %srcpath -> %dstpath (待處理檔案)
7033[0x54748a86]=錯誤 %errno 發生於呼叫建立目錄 %path (待處理檔案)
7034[0xc2119e22]=完成待處理檔案的處理
7035[0x3eb064db]=\r\n# 複製執行緒開始 #\r\n已開始處理資料 (dd:mm:yyyy) %day.%month.%year 於 %hour:%minute.%second
7036[0xda905bdc]=完成等候開始權限
7037[0x06a21983]=等候開始權限時取消要求(等候狀態)
7038[0x079566be]=完成處理資料 (dd:mm:yyyy) %day.%month.%year 於 %hour:%minute.%second
7039[0x30fca9a2]=執行緒處理異常 [最後錯誤: %errno, 類型: %type)
7040[0x7703ec40]=檢查目標磁碟的剩餘空間...
7041[0x6ddeadf2]=磁碟沒有足夠的剩餘空間 - 需要 %needsize 位元組, 可用: %availablesize 位元組。
7042[0xb3a8ac06]=檢查磁碟剩餘空間時取消要求。
7043[0x7e602937]=正在重新嘗試讀取磁碟的剩餘空間...
7044[0xaef0baca]=忽略複製資料的目標磁碟空間不足的警告。
8000[0x2edf8dd7]=程式
8001[0x99e67afc]=監視剪貼簿
8002[0xbc57bf23]=掃瞄剪貼簿間隔時間 [毫秒]
8003[0x1ac212de]=隨系統啟動程式
8004[0xeb70bd35]=複製完成後關閉系統
8005[0x777f03c6]=自動儲存間隔時間 [毫秒]
8006[0x2f7be4c5]=暫存資料的資料夾
8007[0xe83a2a9a]=狀態視窗
8008[0x90daa1df]=更新狀態間隔時間 [毫秒]
8009[0x53d809c4]=狀態視窗中顯示詳細資料
8010[0xdcd5c2aa]=自動移除已完成的任務
8011[0xd328ce49]=迷你檢視
8012[0x083701bf]=顯示檔案名稱
8013[0x583b9e18]=顯示單一任務
8014[0x90daa1df]=更新狀態間隔時間 [毫秒]
8015[0xdfd3e819]=程式啟動時顯示
8016[0xfe6abcf3]=無任務時隱藏
8017[0x38a32ac3]=複製/移動執行緒
8018[0xf849af5f]=自動 "續傳" 檔案
8019[0xbf58b753]=設定目標檔案的屬性
8020[0x38be9004]=設定目標檔案的日期/時間
8021[0xd23cd3e6]=保護唯讀檔案
8022[0x0bd825e8]=最大同時可執行操作 ...
8023[0x48fd228d]=顯示確認對話方塊
8024[0x31fcbff1]=使用時間限制的確認對話方塊
8025[0xc65a0363]=顯示確認對話方塊的時間
8026[0xb1cc2896]=發生錯誤後自動續傳
8027[0x2bcb5754]=自動續傳間隔時間 [毫秒]
8028[0x1cb93ee9]=預設執行緒優先等級
8029[0x6af8f37e]=僅使用預設緩衝
8030[0x0c0f0d9f]=預設緩衝大小
8031[0xb699998e]=複製完成前不要刪除檔案(移動)
8032[0xe8561f49]=建立 .log 檔案
8033[0x893b552e]=聲音
8034[0x14ddd747]=播放聲音
8035[0x3edb940d]=錯誤的聲音
8036[0x6e7588dd]=複製完成的聲音
8037[0xe0f14c8b]=語言
8038[0x1ac60739]=編塊前讀取任務大小
8039[0xf1b8b8b0]=處理較大檔案時停用緩衝
8040[0xa35ccf6e]=停用緩衝的檔案大小
8041[0x91ca071d]=緩衝
8042[0xa4adb708]=實體硬碟各磁碟分割間複製檔案時的緩衝大小
8043[0x0e4058e0]=兩硬碟間複製檔案時的緩衝大小
8044[0x6df7f33c]=光碟中複製檔案時的緩衝大小
8045[0xad4ff431]=經由網路複製檔案時的緩衝大小
8046[0xafc78789]=關機前延遲時間 [毫秒]
8047[0x88b1f26e]=關機類型
8048[0xde295bd1]=選用平滑的進度列
8049[0x94db065a]=選擇資料夾對話方塊
8050[0x09a69b4e]=顯示擴展檢視
8051[0xfebd1736]=對話方塊寬度[像素)
8052[0x8e6cd952]=對話方塊高度[像素)
8053[0xf5152ed3]=捷徑清單的風格
8054[0xc882513c]=忽略系統附加對話方塊
8055[0x4007c475]=右鍵拖曳選單顯示 '複製' 指令
8056[0x0f0a546e]=右鍵拖曳選單顯示 '移動' 指令
8057[0xcdaabdd2]=右鍵拖曳選單顯示 '選擇性複製/移動' 指令
8058[0x7e0fb019]=右鍵功能表顯示 '貼上' 指令
8059[0x20b0f006]=右鍵功能表顯示'選擇性貼上' 指令
8060[0x05e2c337]=右鍵功能表顯示 '複製到' 指令
8061[0x5cdbd4e4]=右鍵功能表顯示 '移動到' 指令
8062[0xcd7dad2c]=右鍵功能表顯示 '選擇性複製/移動' 指令
8063[0x7973b514]=捷徑名稱顯示剩餘空間
8064[0x639cf3e7]=捷徑顯示圖示(實驗功能)
8065[0xe1dca881]=取代作業系統的滑鼠左鍵拖曳操作(實驗功能)
8066[0xa440f4e2]=捷徑
8067[0x9ec9a839]=最近使用的路徑
8068[0xadd9e335]=外殼
8069[0xc1a26655]=已定義捷徑計數
8070[0x30860c39]=最近路徑計數
8071[0xea0183cd]=滑鼠左鍵拖曳的預設操作
8072[0xc83dbfee]=程式優先等級
8073[0x3c447437]=停用增加優先等級
8074[0x6b231470]=否!是
8075[0xaed3a8ae]=!選擇暫存資料夾
8076[0x275defa7]=停用!標準!重
8077[0xb272c308]=!聲音檔案(.wav)|*.wav||
8079[0xc8fc197f]=標準!強制
8080[0x609ca1e0]=大型圖示!小圖示!清單!報告
8081[0xe42afacd]=閒置!標準!高!即時
8082[0x9a1c2e17]=複製!移動!選擇性操作!自動偵測
8083[0xd6f299fc]=外掛程式資料夾
8084[0x9195adbc]=!選擇外掛程式資料夾
8085[0xd5fe694d]=主記錄檔
8086[0x22bd9fe4]=啟用記錄
8087[0xdbbc6d71]=限制記錄檔大小
8088[0x316202f5]=記錄檔最大大小
8089[0x4f4c09c5]=精確限制記錄檔大小
8090[0x5e436fb3]=截斷緩衝大小
8091[0x58f61d02]=說明檔案目錄
8092[0xe53e39d1]=!選擇程式說明檔案的資料夾
8093[0xf6a35583]=語言檔案資料夾
8094[0x442582ec]=!選擇語言檔案的資料夾
8095[0x6496ea3d]=目前語言: %langname, 作者: %authors
9000[0xc33191db]=(CH) 複製到這裡
9001[0x2bcc6899]=(CH) 移動到這裡
9002[0xfb2cc3da]=(CH) 選擇性複製/移動...
9003[0xd55c8b37]=(CH) 貼上
9004[0x3cd997ba]=(CH) 選擇性貼上...
9005[0xba56bf7d]=(CH) 複製到
9006[0x57c7bede]=(CH) 移動到
9007[0x9a19937e]=(CH) 選擇性複製/移動到...
9008[0x60300567]=使用 Copy Handler 複製資料到這裡
9009[0x61e4748d]=使用 Copy Handler 移動資料到這裡
9010[0x67ee8085]=以附加設定複製/移動資料
9011[0x2a04b75d]=從剪貼簿貼上檔案/資料夾到這裡
9012[0x090e440c]=以附加設定從剪貼簿貼上檔案/資料夾到這裡
9013[0xf982d7bf]=複製選取資料到指定資料夾
9014[0xb7687e45]=移動選取資料到指定資料夾
9015[0xeb88cb4e]=以附加設定複製/移動選取資料到指定的資料夾

[100]
0[0x65e2613f]=關於 ...
1206[0xf21d8fe5]=ixen@copyhandler.com|mailto:ixen@copyhandler.com
1265[0xbf51489b]=首頁:
1266[0xa3af63ea]=連絡:
1267[0x10802f69]=本程式為免費軟體且可以根據 GNU General Public License 版本 2 的規定將其分發。
1[0x4f3266d2]=確定(&O)

[130]
32773[0xe09f762f]=顯示狀態...
32802[0xc510a97a]=選項(&O)...
32803[0xa0e43090]=顯示迷你狀態...
32804[0xb63b0e6c]=輸入複製參數...
32806[0x0f7ab595]=監視剪貼簿
32807[0x49e10f7d]=完成後關閉電腦
32809[0x2ba65645]=登錄右鍵功能表(&R)
32810[0x44070903]=取消登錄右鍵功能表(&U)
32814[0x843c94e5]=說明(&H)...
32816[0xf6a99ab5]=檢查更新(&C)...
32817[0x46520cac]=工具(&T)
57664[0xea110fed]=關於...
57665[0x11ac67c8]=離開

[131]
0[0xe46c01e7]=狀態
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=暫停(&P)
1021[0x549a04cc]=續傳(&R)
1022[0xec8b53ff]=取消(&C)
1038[0x56c68691]=&<<
1041[0xaefc087e]=續傳/全部
1042[0x5dd71bf0]=重新開始(&R)
1043[0x18fed6b6]=移除(&R)
1044[0xca7381d1]=暫停/全部
1045[0x4b4fec6c]=重新開始/全部
1046[0xabf11932]=取消/全部
1047[0xa1566f4e]=移除/全部
1077[0x9d4be14d]=進階(&A) >
1120[0xc1da57f8]=檢視記錄
1219[0x1e3428f1]=操作清單:
1220[0x69ad61f6]=進度:
1221[0x69ad61f6]=進度:
1222[0x23716861]=目標物件:
1223[0xdc792293]=來源物件:
1224[0x40fc9898]=緩衝大小:
1225[0xd12bdfe0]=執行緒優先等級:
1226[0xcca106f8]=備註:
1227[0xbc3f5aa7]=操作:
1228[0x384933df]=傳輸速率:
1229[0xe83b43f1]=處理程序:
1230[0x384933df]=傳輸速率:
1231[0xe83b43f1]=處理程序:
1232[0x255ec643]=通用統計:
1233[0xab468d3d]=目前選取項目的統計
1238[0xfe15cfe7]=時間:
1239[0x44d5b4b7]=關聯檔案:

[135]
32774[0x2c3901a7]=即時
32775[0xb38ab008]=最高
32776[0x7cf78c3e]=高於標準
32777[0x6d593c27]=標準
32778[0x59be0994]=低於標準
32779[0x5dda29fc]=最低
32780[0x56106345]=閒置

[137]
0[0xb7606313]=緩衝大小設定
1145[0x6af8f37e]=僅使用預設緩衝
1219[0x675459e3]=預設
1220[0x3963588f]=為同一磁碟分割複製檔案
1221[0xb6473048]=為兩硬碟間複製檔案
1222[0xebffaf32]=為光碟複製檔案
1223[0xc4781fa3]=為區域網路複製檔案
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[144]
0[0x0b6ccd33]=選項
1218[0x2a213d43]=套用(&A)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)
9[0xa2b892e2]=說明(&H)

[145]
0[0xe46c01e7]=狀態

[149]
0[0x61b0afb0]=複製/移動參數
1002[0x52aaee13]=加入檔案(&F)...
1004[0x3ce375d9]=刪除(&D)
1008[0x3871eb3b]=...
1011[0x26705d59]=加入資料夾(&O)...
1014[0x4e4ea19a]=過濾
1015[0x11950f38]=不建立目標目錄 - 保留來源資料夾的目錄結構, 只複製檔案到目標資料夾
1017[0x1183ca62]=不複製/移動檔案的內容 - 僅建立它(空的)
1020[0x56ff810b]=目標資料夾中建立目錄結構(相對其根目錄)
1023[0x55ec5dd5]=進階選項
1024[0x7961c39e]=變更(&C)...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=匯入(&I)...
1219[0xa6e6ccce]=來源檔案/資料夾:
1220[0x210e5ad7]=目標資料夾:
1221[0x9f21c008]=操作類型:
1222[0xb274992d]=優先等級:
1223[0x34a1eb60]=複製份數:
1224[0x84f99256]=緩衝大小:
1225[0xb6c442b5]=標準選項
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[160]
32805[0x88b4b3e9]=變更路徑(&C)...

[161]
0[0xc03e1cab]=來源路徑部份取代
1064[0x3871eb3b]=...
1219[0x5bb0aece]=來源路徑:
1220[0x0ea37753]=變更為:
1257[0xa2b892e2]=說明(&H)
1[0x0e41fe46]=確定
2[0xec8b53ff]=取消(&C)

[162]
0[0x0352f869]=Copy handler - 開啟檔案錯誤
1097[0x606cdfcd]=忽略(&I)
1098[0x159a62e7]=全部忽略(&G)
1099[0xcf00c645]=等候(&W)
1100[0xf9b45a5d]=重試(&R)
1219[0x3606e851]=無法開啟要讀取的來源檔案 - 原因是:
1220[0x1d7cc573]=名稱:
1221[0x021ae6bd]=大小:
1222[0x70e94ab2]=建立日期:
1223[0xbe561c95]=修改日期:
1224[0x86a85077]=預期的來源檔案:
1226[0x1d7cc573]=名稱:
1227[0x021ae6bd]=大小:
1228[0x70e94ab2]=建立日期:
1229[0xbe561c95]=修改日期:
1230[0xce05937d]=找到的來源檔案:
1231[0xc28026cb]=您想進行什麼操作？
2[0xec8b53ff]=取消(&C)

[164]
0[0xd7d78c5a]=Copy handler - 目標檔案已存在(但較小)
1097[0x606cdfcd]=忽略(&I)
1098[0x159a62e7]=全部忽略(&G)
1103[0xa725477b]=續傳(&P)
1104[0x1ae740d0]=重新複製(&E)
1106[0x9f542755]=全部續傳(&Y)
1107[0xfc8fe15a]=全部重新複製(&A)
1220[0x347c6c51]=目標檔案已存在且較來源檔案小。\n可能原因:\n- 複製/移動來源檔案未完成 (續傳)\n- 要複製的檔案是目標檔案的另一版本 (重新複製)
1221[0x1d7cc573]=名稱:
1222[0x021ae6bd]=大小:
1223[0x70e94ab2]=建立日期:
1224[0xbe561c95]=修改日期:
1225[0xaed41ed0]=來源檔案:
1226[0x1d7cc573]=名稱:
1227[0x021ae6bd]=大小:
1228[0x70e94ab2]=建立日期:
1229[0xbe561c95]=修改日期:
1230[0xdb3d2fc6]=目標檔案:
1231[0xc28026cb]=您想進行什麼操作？
2[0xec8b53ff]=取消(&C)

[165]
0[0xf9afa7a6]=Copy handler - 目標檔案已存在
1097[0x606cdfcd]=忽略(&I)
1098[0x159a62e7]=全部忽略(&G)
1104[0x1ae740d0]=重新複製(&E)
1107[0xfc8fe15a]=全部重新複製(&A)
1220[0x7dfc4efb]=目標檔案已經存在且與來源檔案的大小相同或較其大。\n可能原因:\n- 要複製的檔案是目標檔案的另一版本 (忽略/重新複製)\n- 來源和目標檔案是相同的(忽略)
1221[0x1d7cc573]=名稱:
1222[0x021ae6bd]=大小:
1223[0x70e94ab2]=建立日期:
1224[0xbe561c95]=修改日期:
1225[0xaed41ed0]=來源檔案:
1226[0x1d7cc573]=名稱:
1227[0x021ae6bd]=大小:
1228[0x70e94ab2]=建立日期:
1229[0xbe561c95]=修改日期:
1230[0xdb3d2fc6]=目標檔案:
1231[0xc28026cb]=您想進行什麼操作？
2[0xec8b53ff]=取消(&C)

[167]
0[0x0352f869]=Copy handler - 開啟檔案錯誤
1097[0x606cdfcd]=忽略(&I)
1098[0x159a62e7]=全部忽略(&G)
1099[0xcf00c645]=等候(&W)
1100[0xf9b45a5d]=重試(&R)
1220[0x189b29d7]=無法開啟要寫入的檔案:
1221[0xd42e2c5d]=錯誤描述:
2[0xec8b53ff]=取消(&C)

[173]
0[0x715d1626]=Copy handler - 沒有足夠的空間
1097[0xd1f834f4]=繼續(&O)
1100[0xf9b45a5d]=重試(&R)
1221[0x2ec99675]=需要空間:
1222[0x7ab9fb8d]=可用空間:
2[0xec8b53ff]=取消(&C)

[182]
0[0xac1a9b78]=Copy handler
1220[0x651ae2e4]=所有複製/移動的操作已完成。嘗試執行關閉系統於:
2[0xec8b53ff]=取消(&C)

[195]
0[0x8c71dfdd]=過濾設定
1150[0x37d64e08]=包括遮罩 (以垂直線 "|" 分隔, 如:*.jpg|*.gif)
1151[0x6187dc56]=依大小過濾
1160[0x57fdac30]=和
1161[0x1b75113a]=依日期過濾
1162[0x69a0a2b9]=依檔案屬性
1163[0x7a78b599]=存檔
1164[0x8be54b19]=唯讀
1165[0xaff57531]=隱藏
1166[0xab54d441]=系統
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=和
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Directory
1177[0x031c47a4]=排除遮罩
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[208]
0[0x5deca7bd]=編輯捷徑
1043[0x3ce375d9]=刪除(&D)
1060[0xd4155c79]=加入(&A)
1064[0x3871eb3b]=...
1185[0x22adc745]=更新(&U)
1192[0x95ef8585]=往上移
1193[0x2bfd487d]=往下移
1219[0xf331dd52]=捷徑:
1220[0x1d7cc573]=名稱:
1221[0xf2a8ffa6]=路徑:
1222[0x911b8708]=捷徑內容
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[209]
0[0x247c2dc5]=最近路徑
1043[0x3ce375d9]=刪除(&D)
1060[0xd4155c79]=加入(&A)
1064[0x3871eb3b]=...
1185[0x22adc745]=更新(&U)
1219[0xf320e6d0]=最近使用過的路徑:
1220[0x452ad9cb]=路徑
1257[0xa2b892e2]=說明(&H)
1[0x4f3266d2]=確定(&O)
2[0xec8b53ff]=取消(&C)

[212]
0[0xe2adc199]=程式崩潰

[213]
0[0xb781e35c]=版本資訊
1283[0x03276e96]=下載最新版本(&D)...
1[0x194d63c0]=關閉(&C)

[Info]
Author=Tony Yu
Font Face=新細明體
Help name=english.chm
Lang Name=繁體中文
RTL reading order=0
Size=8
Format version=2
